{
    "langSwitch": "ru",
    "topSlogan": "You will love phone talks again",
    "topGetIt": "Get it on AppStore",
    "whyHeader": "Why another messenger?",
    "whyPhone": "Phone",
    "whyTexting": "Texting",
    "whyVoicemail": "Voicemail",
    "whyAdvantages": "Advantages",
    "whyAdv1": "Ease and speed",
    "whyAdv2": "Non-involvance",
    "whyAdv3": "Time to think on an answer",
    "whyAdv4": "Naturality",
    "whyAdv5": "Safety",
    "whyText1": "Its not a messenger, its a new fun way to talking by the phone. We gathered the best from messaging, phone talks, and put it all into a simply perfect way of communiication.",
    "whyText2": "With Lazytalk, we extended the naturality and ease of phonetalk with non involvance, and time to think from the messaging. You dont event have to look on your phone when you communicate, but you dont need to be permanently preset, as if you were talking",
    "howHeader": "How it works?",
    "howText1": "Chatting with Lazytalk is as easy and less capative, as talking by a phone... but much better:)",
    "howRecord": "Record just by taking a phone close to your face, and after a short sound signal start talking",
    "howSend": "When you are finished, take the phone away, and in 2 seconds it would be sended (you’ll have time to skip)",
    "howListen": "When you receive the new message, just take a speakes to your ear, just as you naturraly talk, and message would be played",
    "howText2": "And some more: you wont be able to talk, while the user is listening, and when user hasnt listened to your message",
    "safeHeader": "Is it safe?",
    "safeTextIntro": "Oh yeah! James Bond could have used our app. Its one of the safest way to communicate in our age of personal data reachability.",
    "safeText1": "We use safest incription and transfer protocol, designed by Telegram team",
    "safeText2": "Messages are destroyed after listening or in 24 hours",
    "safeText3": "We never store any messages anywhere!",
    "safeCaption1": "Messages get deleted",
    "safeCaption2": "Safest transmission protocol",
    "safeCaption3": "We dont store anything",
    "teaserText": "Lazytalk is a new, simple and fresh way of communication! Don’t believe? Just try it! And we bet you’ll use it!",
    "footerText1": "Lazytalk 2015",
    "footerText2": "All rights reserved"
}
