{
    "langSwitch": "en",
    "topSlogan": "Вы снова полюбите болтать по телефону",
    "topGetIt": "Загрузить на AppStore",
    "whyHeader": "Еще один мессенджер?",
    "whyPhone": "Телефон",
    "whyTexting": "Сообщения",
    "whyVoicemail": "Голосовые сообщения",
    "whyAdvantages": "Преимущества",
    "whyAdv1": "Скорость и простота",
    "whyAdv2": "Свобода",
    "whyAdv3": "Время подумать над ответом",
    "whyAdv4": "Естественность",
    "whyAdv5": "Безопасность",
    "whyText1": "Это не мессенджер! Это новый способ говорить по телефону. Мы собрали лучшее из существующих способов общения, и подарили вам новый, гениальный в своей простоте формат",
    "whyText2": "Lazytalk добавляет к простоте и удобству телефонного разговора все плюсы сообщений и голосовой почты - возможность общаться фоном и обдумывать ответ",
    "howHeader": "Как это работает?",
    "howText1": "Общаться с помощью Lazytalk это так же классно как говорить по телефону... только намного удобнее=)",
    "howRecord": "Чтобы записать сообщение, просто поднесите телефон к лицу, и после звукогого сигнала начнется запись",
    "howSend": "Как только вы закончили, просто уберите телефон от лица, и через 2 чекунды сообение будет отправлено (у вас будет время отменить отправку)",
    "howListen": "Когда вы получили новое сообщение, просто поднесите телефон к лицу и прослушивание начнется автоматически",
    "howText2": "И еще фишечки: вы не можете записывать новое сообщение, пока пользователь не ответил, нужно дать 30 секунд пользователю на обдумывние",
    "safeHeader": "Это безопасно?",
    "safeTextIntro": "О да! Джеймс Бонд может легко пользоваться нашим приложнием! Это один из самых беопасных способов общения в наш век доступности персональных данных",
    "safeText1": "Мы используем супер-безопасный протокол передачи данных",
    "safeText2": "Сообщения уничтожаются после прослушивания",
    "safeText3": "Мы нигде ничего не храним",
    "safeCaption1": "Сообщения удаляются",
    "safeCaption2": "Безопасный протокол",
    "safeCaption3": "Мы ничего не храним",
    "teaserText": "Lazytalk - это идеальный способ общения. Попробуйте сами, и мы гарантируем - вы не захотите использовать ничего другого",
    "footerText1": "Lazytalk 2015",
    "footerText2": "Все права защищены"
}
